<?
$subnum = 1;
$pagenum = 1;
$sub_title = 'CEO 인사말';
$page_title = '기업정보';
?>
<? include 'head.php'; ?>
<p>
    현대엘리베이터는 진화하는 도시 건축의 트렌드에 발맞추어 가장 빠르고 편리하며 안전한 이동 경험을 선사하기 위하여,
    엘리베이터, 에스컬레이터, 무빙워크 등 승강기 분야에서 최고의 이동 서비스를 제공합니다.
</p>
<p>
    현대엘리베이터는 2022년 충주 스마트 캠퍼스 이전과 함께 ‘버티컬 e-모빌리티’의 시대를 열어가고 있습니다.<br />
    시장의 변화와 고객의 요구에 기민하게 대처할 수 있는 생산시설은 저희의 새로운 경쟁력이 될 것입니다. 충주와 중국 상하이 스마트 팩토리 준공을 통해 저희 현대엘리베이터의 연간 생산량은 5만대로 확대되었으며, 다섯 가지 경영목표 달성을 통해 2030년 글로벌 Top5에 진입하고자 합니다.
</p>
<p>앞으로도 혁신을 향한 현대엘리베이터의 도전에 많은 격력와 관심을 부탁드립니다.<br />
    감사합니다.</p>
<table class="table01">
    <thead>
        <tr>
            <th>#</th>
            <th>구분</th>
            <th>가격</th>
        </tr>
    </thead>
    <tbody>
        <tr>
            <td>1</td>
            <td>오뎅</td>
            <td>1천원</td>
        </tr>
        <tr>
            <td>2</td>
            <td>떡볶이</td>
            <td>3천원</td>
        </tr>
        <tr>
            <td>3</td>
            <td>순대</td>
            <td>3천원</td>
        </tr>
    </tbody>
</table>
<? include 'tail.php'; ?>